<section class="about">
    <div class="about__container">
        <h2 class="about__title">О нас
        </h2>
        <p class="about__descr">
            Бьюти Рум 461 — место, где живет красота!
            Порой бывает так, что, попадая в какое-то место однажды, влюбляешься в него раз и навсегда. Здесь сошлось все — время, место, люди.
            Салон красоты «Бьюти Рум 461» задумана как студия-бутик, работающая по клубной системе. У нас царит комфортная атмосфера, нет лишней суеты, мы постарались создать ощущение уединения, что так необходимо современному человеку, живущему в большом городе. Именно поэтому, выбирая место расположения нашего салона, остановили выбор на жилом комплексе Чайковский. В уютном дворике, нам удалось спрятаться от городского шума, при этом находясь в самом центре Минска.
            Мы продумали все до мельчайших деталей, чтобы нашим гостям было максимально комфортно и уютно. Стильный и спокойный интерьер, мягкое освещение, удобные кресла, современное профессиональное оборудование. Выбирая ту или иную услугу в нашей студии, вы можете быть уверены в том, что будете единственным и самым главным гостем!
            Меню услуг «Бьюти Рум 461» учитывает современные тенденции и предлагает все самое необходимое. Маникюр/педикюр, включая спа-уход и массаж рук/ ног, наращивание ногтей, долговременное покрытие, запечатывание ногтей. Мужские, женские и детские стрижки, укладки, локоны и косоплетение. Большое внимание мы уделяем окрашиванию, предлагая в том числе сложные виды, отталкиваясь в подборе оттенков от цветотипа гостя, его стиля, и конечно же вкусовых предпочтений.
            Наши профессиональные мастера, проводят процедуры глубокого восстановления волос, спа-уходы, нацеленные на укрепление, придания им жизненной силы.
            В меню есть очень актуальные позиции — наноботокс для волос: это процедура с использованием новейшего препарата, в составе которого присутствуют аминокислоты, белки и витамины. Результат заметен уже после первой процедуры — волосы восстанавливаются, становятся гладкими и шелковистыми.
            Обладательницам непослушных и сильно поврежденных волос мы рекомендуем нанопластику—процедура, которая выполняется с помощью термощипцов, обеспечивающим глубокое проникновение в структуру волоса препарата, формула которого богата кератином.
            Мы предлагаем уход за волосами и для мужчин — Redken, учитывая природные особенности мужского волоса, это необходимая процедура, которую наши гости оценили и полюбили.
            Важное место в студии занимает косметология, здесь вы найдете все, ну или практически все, — начиная от глубоких чисток заканчивая различными программами ухода для лица в зависимости от индивидуальных потребностей вашей кожи. Популярные процедуры— карбокситепапия и турбоомоложение.
            У нас вы можете сделать депиляцию, насладиться релаксирующим и пластифицирующим массажем лица, а так же Лепку лица — это наш фаворит! Ну и какой же бьюти-рум без классного визажиста — наращивание, ботокс и ламинирование ресниц, биозавивка ресниц, архитектура бровей, окрашивание бровей, макияж — экспресс, дневной, вечерний.
            Мы рады предложить нашим гостям профессиональную работу дружной команды замечательных мастеров, индивидуальный подход и качественные продукты. Пожалуй, это и есть формула нашего успеха.
            Мы работаем с 9:00-21:00 , а по воскресеньям с 10:00-18:00, иногда, по желанию гостя, задерживаемся или приходим раньше рабочего времени, но по предварительной записи!
            Для поклонников наших процедур, мы разрабатываем абонементы, делая цену еще более привлекательной.
            Мы убеждены, что одна из важнейших составляющих красоты — это прекрасное настроение, сияющие глаза и радостная улыбка.
            Ваш B.R.461!
        </p>
    </div>
</section>